import Engine from '../../assets/brake.svg';
// import Electric  from '../../assets/copper-wire.svg';
// import Operations  from '../../assets/operations.svg';
// import Transmission  from '../../assets/transmission.svg';
// import Chassis  from '../../assets/chassis-icon.svg';
// import Break  from '../../assets/brake.svg';
// import Steering  from '../../assets/steering2.svg';
// import Exhaust  from '../../assets/exhaust.svg';
// import Cooling  from '../../assets/radiator.svg';
// import Turbo  from '../../assets/power.svg';
// import Insurance  from '../../assets/insurance.svg';
// import Maintanance  from '../../assets/maintanance.svg';

export const SERVICES_ITEMS = [
    {
        id: 1,
        label: 'Двигател',
        icon: Engine,
        intro: 'Компютърната диагностика се извършва, чрез специализиран диагностичен уред наричан "кодочетец", който извършва комуникация с главни електронни модули на електронните системи на автомобила. Прочитане и отстраняване на натрупани грешки, записани в паметта на автомобила по системи: като компютъра за управление на двигателя, антиблокиращата система ABS, климатичната система, въздушни възглавници и др. Специализирана автодиагностика и ремонт на FAP филтри.',
        allServices: [
            {
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
        ],
    },
    // {
    //     id: 2,
    //     label: 'Електрическа Система',
    //     icon: () => <Electric class='icon' />,
    // },
    // {
    //     id: 3,
    //     label: 'Обща Поддръжка',
    //     icon: () => <Operations class='icon' />,
    // },
    // {
    //     id: 4,
    //     label: 'Трансмисия',
    //     icon: () => <Transmission class='icon' />,
    // },
    // {
    //     id: 5,
    //     label: 'Ходова Част',
    //     icon: () => <Chassis class='icon' />,
    // },
    // {
    //     id: 6,
    //     label: 'Спирачна Система',
    //     icon: () => <Break class='icon' />,
    // },
    // {
    //     id: 7,
    //     label: 'Кормилно Управление',
    //     icon: () => <Steering class='icon' />,
    // },
    // {
    //     id: 8,
    //     label: 'Изпускателна Система',
    //     icon: () => <Exhaust class='icon' />,
    // },
    // {
    //     id: 9,
    //     label: 'Охладителна Система',
    //     icon: () => <Cooling class='icon' />,
    // },
    // {
    //     id: 10,
    //     label: 'Тунинг',
    //     icon: () => <Turbo class='icon' />,
    // },
    // {
    //     id: 11,
    //     label: 'Диагностика',
    //     icon: () => <Insurance class='icon' />,
    // },
    // {
    //     id: 12,
    //     label: 'Инспекция и Проверка',
    //     icon: () => <Maintanance class='icon' style={{color: '#FFFFFF', fill: "#FFFFFFF"}}/>,
    // },
];
