export const SERVICES_ITEMS = [
    {
        id: 1,
        label: 'Двигател',
        icon: 'gearbox-engine',
        intro: 'Компютърната диагностика се извършва, чрез специализиран диагностичен уред наричан "кодочетец", който извършва комуникация с главни електронни модули на електронните системи на автомобила. Прочитане и отстраняване на натрупани грешки, записани в паметта на автомобила по системи: като компютъра за управление на двигателя, антиблокиращата система ABS, климатичната система, въздушни възглавници и др. Специализирана автодиагностика и ремонт на FAP филтри.',
        allServices: [
            {
                id: 1,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 2,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 3,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 4,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 5,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 6,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 7,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
        ],
    },
    {
        id: 2,
        label: 'Електрическа Система',
        icon: 'electric-icon',
        intro: 'Компютърната диагностика се извършва, чрез специализиран диагностичен уред наричан "кодочетец", който извършва комуникация с главни електронни модули на електронните системи на автомобила. Прочитане и отстраняване на натрупани грешки, записани в паметта на автомобила по системи: като компютъра за управление на двигателя, антиблокиращата система ABS, климатичната система, въздушни възглавници и др. Специализирана автодиагностика и ремонт на FAP филтри.',
        allServices: [
            {
                id: 1,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 2,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 3,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 4,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 5,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 6,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 7,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
        ],
    },
    {
        id: 3,
        label: 'Обща Поддръжка',
        icon: 'operations',
        intro: 'Компютърната диагностика се извършва, чрез специализиран диагностичен уред наричан "кодочетец", който извършва комуникация с главни електронни модули на електронните системи на автомобила. Прочитане и отстраняване на натрупани грешки, записани в паметта на автомобила по системи: като компютъра за управление на двигателя, антиблокиращата система ABS, климатичната система, въздушни възглавници и др. Специализирана автодиагностика и ремонт на FAP филтри.',
        allServices: [
            {
                id: 1,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 2,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 3,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 4,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 5,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 6,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 7,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
        ],
    },
    {
        id: 4,
        label: 'Трансмисия',
        icon: 'transmission',
        intro: 'Компютърната диагностика се извършва, чрез специализиран диагностичен уред наричан "кодочетец", който извършва комуникация с главни електронни модули на електронните системи на автомобила. Прочитане и отстраняване на натрупани грешки, записани в паметта на автомобила по системи: като компютъра за управление на двигателя, антиблокиращата система ABS, климатичната система, въздушни възглавници и др. Специализирана автодиагностика и ремонт на FAP филтри.',
        allServices: [
            {
                id: 1,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 2,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 3,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 4,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 5,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 6,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 7,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
        ],
    },
    {
        id: 5,
        label: 'Ходова Част',
        icon: 'chassis-icon',
        intro: 'Компютърната диагностика се извършва, чрез специализиран диагностичен уред наричан "кодочетец", който извършва комуникация с главни електронни модули на електронните системи на автомобила. Прочитане и отстраняване на натрупани грешки, записани в паметта на автомобила по системи: като компютъра за управление на двигателя, антиблокиращата система ABS, климатичната система, въздушни възглавници и др. Специализирана автодиагностика и ремонт на FAP филтри.',
        allServices: [
            {
                id: 1,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 2,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 3,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 4,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 5,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 6,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 7,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
        ],
    },
    {
        id: 6,
        label: 'Спирачна Система',
        icon: 'brake',
        intro: 'Компютърната диагностика се извършва, чрез специализиран диагностичен уред наричан "кодочетец", който извършва комуникация с главни електронни модули на електронните системи на автомобила. Прочитане и отстраняване на натрупани грешки, записани в паметта на автомобила по системи: като компютъра за управление на двигателя, антиблокиращата система ABS, климатичната система, въздушни възглавници и др. Специализирана автодиагностика и ремонт на FAP филтри.',
        allServices: [
            {
                id: 1,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 2,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 3,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 4,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 5,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 6,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 7,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
        ],
    },
    {
        id: 7,
        label: 'Кормилно Управление',
        icon: 'steering',
        intro: 'Компютърната диагностика се извършва, чрез специализиран диагностичен уред наричан "кодочетец", който извършва комуникация с главни електронни модули на електронните системи на автомобила. Прочитане и отстраняване на натрупани грешки, записани в паметта на автомобила по системи: като компютъра за управление на двигателя, антиблокиращата система ABS, климатичната система, въздушни възглавници и др. Специализирана автодиагностика и ремонт на FAP филтри.',
        allServices: [
            {
                id: 1,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 2,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 3,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 4,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 5,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 6,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 7,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
        ],
    },
    {
        id: 8,
        label: 'Изпускателна Система',
        icon: 'exhaust',
        intro: 'Компютърната диагностика се извършва, чрез специализиран диагностичен уред наричан "кодочетец", който извършва комуникация с главни електронни модули на електронните системи на автомобила. Прочитане и отстраняване на натрупани грешки, записани в паметта на автомобила по системи: като компютъра за управление на двигателя, антиблокиращата система ABS, климатичната система, въздушни възглавници и др. Специализирана автодиагностика и ремонт на FAP филтри.',
        allServices: [
            {
                id: 1,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 2,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 3,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 4,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 5,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 6,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 7,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
        ],
    },
    {
        id: 9,
        label: 'Охладителна Система',
        icon: 'radiator',
        intro: 'Компютърната диагностика се извършва, чрез специализиран диагностичен уред наричан "кодочетец", който извършва комуникация с главни електронни модули на електронните системи на автомобила. Прочитане и отстраняване на натрупани грешки, записани в паметта на автомобила по системи: като компютъра за управление на двигателя, антиблокиращата система ABS, климатичната система, въздушни възглавници и др. Специализирана автодиагностика и ремонт на FAP филтри.',
        allServices: [
            {
                id: 1,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 2,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 3,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 4,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 5,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 6,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 7,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
        ],
    },
    {
        id: 10,
        label: 'Тунинг',
        icon: 'power',
        intro: 'Компютърната диагностика се извършва, чрез специализиран диагностичен уред наричан "кодочетец", който извършва комуникация с главни електронни модули на електронните системи на автомобила. Прочитане и отстраняване на натрупани грешки, записани в паметта на автомобила по системи: като компютъра за управление на двигателя, антиблокиращата система ABS, климатичната система, въздушни възглавници и др. Специализирана автодиагностика и ремонт на FAP филтри.',
        allServices: [
            {
                id: 1,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 2,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 3,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 4,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 5,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 6,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 7,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
        ],
    },

    {
        id: 11,
        label: 'Диагностика',
        icon: 'insurance',
        intro: 'Компютърната диагностика се извършва, чрез специализиран диагностичен уред наричан "кодочетец", който извършва комуникация с главни електронни модули на електронните системи на автомобила. Прочитане и отстраняване на натрупани грешки, записани в паметта на автомобила по системи: като компютъра за управление на двигателя, антиблокиращата система ABS, климатичната система, въздушни възглавници и др. Специализирана автодиагностика и ремонт на FAP филтри.',
        allServices: [
            {
                id: 1,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 2,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 3,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 4,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 5,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 6,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 7,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
        ],
    },
    {
        id: 12,
        label: 'Инспекция и Проверка',
        icon: 'maintanance',
        intro: 'Компютърната диагностика се извършва, чрез специализиран диагностичен уред наричан "кодочетец", който извършва комуникация с главни електронни модули на електронните системи на автомобила. Прочитане и отстраняване на натрупани грешки, записани в паметта на автомобила по системи: като компютъра за управление на двигателя, антиблокиращата система ABS, климатичната система, въздушни възглавници и др. Специализирана автодиагностика и ремонт на FAP филтри.',
        allServices: [
            {
                id: 1,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 2,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 3,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 4,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 5,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 6,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
            {
                id: 7,
                title: 'СМЯНА НА ТАМПОН НА ДВИГАТЕЛ',
                description:
                    'Двигателят и скоростната кутия на автомобила се закрепват към купето посредством тампони. Целта и предназначението на тампоните на двигателят е да поемат вибрациите и да направят по-тихо и комфортно шофирането. Тампоните са изработени от две метални части свързани помежду си с гума. С времето гумата се къса и е необходимо тампонът да бъде подменен.',
            },
        ],
    },
];
